text={'welcome' :                         "به بات خریداز فروشگاه خوش آمدید",
      'select_menu' :                     "لطقا از منوی زیر انتخاب کنید" ,
      'help' :                            "راهنمای استفاده از برنامه\n 1- خرید \n بااستفاده از این منو  اول می توان دسته بندی را انتخاب کرد و بعد از ان از لیست کالای مورد نظر را انتخاب و به و سبد خرید اضافه کرد \n 2- حساب کاربری\n شامل دو زیر منو می باشد \n 2.1-سبد خرید\n شامل لسیت اجناس انتخابی که بعد از تایید مراحل واریز وجه و ارسال فاکتور انجام می شود\n 2.2-مشخصات کاربر\n برای تکمیل مشخصات کاربر که شامل :\n نام\n نام خانوادگی\n کد ملی\n شماره موبایل\n آدرس \n 3-راهنمای استفاده از برنامه\n 4- تماس با ما\n می توان به ادمین ها ارتباط برقرار کنید و پیغام دهید" ,
      'select_breakdown' :                "از این تقسیم بندی یکی را انتخاب کنید",
      'select_switch':                    'یکی از این گزینه هاراانتخاب کنید',
      'add_personal' :                    'هرگزینه را انتخاب و مشخصات مربوطه را وارد کنید\n لطفا فارسی وارد کنید',
      'call_admin' :                      "می توانید به ادمین زیر پیغام بدهید \n @masoud_hosseini216"
      }